
;
; REAPER
;

;
; Torso
;

[CNV_WotC_RPR_Met_CHR_ZSuitSamus_Giru_Torso_Def_F X2BodyPartTemplate]
DisplayName="银河战士 - 身体[默认]"

[MPL_WotC_RPR_Met_CHR_ZSuitSamus_Giru_Torso_Def_F X2BodyPartTemplate]
DisplayName="银河战士 - 身体[默认]"

[MPW_WotC_RPR_Met_CHR_ZSuitSamus_Giru_Torso_Def_F X2BodyPartTemplate]
DisplayName="银河战士 - 身体[默认]"


[CNV_WotC_RPR_Met_CHR_ZSuitSamus_Giru_Torso_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 身体[主]"

[MPL_WotC_RPR_Met_CHR_ZSuitSamus_Giru_Torso_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 身体[主]"

[MPW_WotC_RPR_Met_CHR_ZSuitSamus_Giru_Torso_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 身体[主]"

;
; 左臂
;

[CNV_WotC_RPR_Met_CHR_ZSuitSamus_Giru_Arm_Left_Default_F X2BodyPartTemplate]
DisplayName="银河战士 - 左臂 [默认]"

[CNV_WotC_RPR_Met_CHR_ZSuitSamus_Giru_Arm_Left_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 左臂 [主]"

;
; 右臂
;

[CNV_WotC_RPR_Met_CHR_ZSuitSamus_Giru_Arm_Right_Default_F X2BodyPartTemplate]
DisplayName="银河战士 - 右臂 [默认]"

[CNV_WotC_RPR_Met_CHR_ZSuitSamus_Giru_Arm_Right_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 右臂 [主]"

;
; Legs
;

[CNV_WotC_RPR_Met_CHR_ZSuitSamus_Giru_Legs_Def_F X2BodyPartTemplate]
DisplayName="银河战士 - 腿 [默认]"

[CNV_WotC_RPR_Met_CHR_ZSuitSamus_Giru_Legs_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 腿 [主]"


;
; SKIRMISHER
;

;
; Torso
;

[CNV_WotC_SKR_Met_CHR_ZSuitSamus_Giru_Torso_Def_F X2BodyPartTemplate]
DisplayName="银河战士 - 身体[默认]"

[MPL_WotC_SKR_Met_CHR_ZSuitSamus_Giru_Torso_Def_F X2BodyPartTemplate]
DisplayName="银河战士 - 身体[默认]"

[MPW_WotC_SKR_Met_CHR_ZSuitSamus_Giru_Torso_Def_F X2BodyPartTemplate]
DisplayName="银河战士 - 身体[默认]"


[CNV_WotC_SKR_Met_CHR_ZSuitSamus_Giru_Torso_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 身体[主]"

[MPL_WotC_SKR_Met_CHR_ZSuitSamus_Giru_Torso_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 身体[主]"

[MPW_WotC_SKR_Met_CHR_ZSuitSamus_Giru_Torso_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 身体[主]"

;
; 左臂
;

[CNV_WotC_SKR_Met_CHR_ZSuitSamus_Giru_Arm_Left_Def_F X2BodyPartTemplate]
DisplayName="银河战士 - 左臂 [默认]"

[CNV_WotC_SKR_Met_CHR_ZSuitSamus_Giru_Arm_Left_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 左臂 [主]"

;
; 右臂
;

[CNV_WotC_SKR_Met_CHR_ZSuitSamus_Giru_Arm_Right_Default_F X2BodyPartTemplate]
DisplayName="银河战士 - 右臂 [默认]"

[CNV_WotC_SKR_Met_CHR_ZSuitSamus_Giru_Arm_Right_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 右臂 [主]"

;
; Legs
;

[CNV_WotC_SKR_Met_CHR_ZSuitSamus_Giru_Legs_Default_F X2BodyPartTemplate]
DisplayName="银河战士 - 腿 [默认]"

[CNV_WotC_SKR_Met_CHR_ZSuitSamus_Giru_Legs_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 腿 [主]"



;
; TEMPLAR
;

;
; Torso
;

[CNV_WotC_TMP_Met_CHR_ZSuitSamus_Giru_Torso_Def_F X2BodyPartTemplate]
DisplayName="银河战士 - 身体[默认]"

[MPL_WotC_TMP_Met_CHR_ZSuitSamus_Giru_Torso_Def_F X2BodyPartTemplate]
DisplayName="银河战士 - 身体[默认]"

[MPW_WotC_TMP_Met_CHR_ZSuitSamus_Giru_Torso_Def_F X2BodyPartTemplate]
DisplayName="银河战士 - 身体[默认]"


[CNV_WotC_TMP_Met_CHR_ZSuitSamus_Giru_Torso_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 身体[主]"

[MPL_WotC_TMP_Met_CHR_ZSuitSamus_Giru_Torso_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 身体[主]"

[MPW_WotC_TMP_Met_CHR_ZSuitSamus_Giru_Torso_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 身体[主]"

;
; 左臂
;

[CNV_WotC_TMP_Met_CHR_ZSuitSamus_Giru_Arm_Left_Default_F X2BodyPartTemplate]
DisplayName="银河战士 - 左臂 [默认]"

[CNV_WotC_TMP_Met_CHR_ZSuitSamus_Giru_Arm_Left_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 左臂 [主]"

;
; 右臂
;

[CNV_WotC_TMP_Met_CHR_ZSuitSamus_Giru_Arm_Right_Default_F X2BodyPartTemplate]
DisplayName="银河战士 - 右臂 [默认]"

[CNV_WotC_TMP_Met_CHR_ZSuitSamus_Giru_Arm_Right_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 右臂 [主]"

;
; Legs
;

[CNV_WotC_TMP_Met_CHR_ZSuitSamus_Giru_Legs_Def_F X2BodyPartTemplate]
DisplayName="银河战士 - 腿 [默认]"

[CNV_WotC_TMP_Met_CHR_ZSuitSamus_Giru_Legs_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 腿 [主]"
